export default function CityInfo() {
    return (
        <div className="card">
            <h2>Информация о городе</h2>
            <p>Киев — древняя столица Украины на берегах Днепра, город с более чем 1500-летней историей, названный в честь одного из своих легендарных основателей – брата Кия. Сегодня это крупный культурный, экономический и научный центр Европы, сочетающий историческую архитектуру с современными небоскребами, парками и музеями. </p>
            <img src="https://etnotur.ua/wp-content/uploads/2016/04/Kiev.jpg" alt="История города" />
        </div>
    );
}