export const initTrainers = [
    {
        id: 1,
        name: "Іван Петренко",
        phone: "+380501112233",
        specializations: ["Персональний тренер", "Тренер з йоги"]
    },
    {
        id: 2,
        name: "Марія Коваль",
        phone: "+380671234567",
        specializations: ["Тренер із зумби"]
    },
    {
        id: 3,
        name: "Олег Шевченко",
        phone: "+380931112233",
        specializations: ["Тренер з флай-йоги", "Персональний тренер", "Тренер із зумби"]
    }
];

export const allSpecial = [
    "Персональний тренер",
    "Тренер з йоги",
    "Тренер із зумби",
    "Тренер з флай-йоги"
];
